application/libraries/afip/xmlgenerados copy/request-loginCms.xml_last

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGswYJKoZIhvcNAQcCoIIGpDCCBqACAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0NzMxNzA0MTY8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE2LTA5LTA2VDEwOjU2OjE2LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNi0wOS0wNlQxMjowMDoxNi0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA4IwggN+MIICZqADAgECAghWj3mhnvaTzTANBgkqhkiG9w0B
AQUFADBGMSgwJgYDVQQDDB9BRklQIFByb2R1Y2Npb24gQ29tcHV0YWRvcmVzIENB
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xNTA4MjgxOTEwMTFaFw0x
NzAyMjExNzMxNTVaMGYxHTAbBgNVBAMMFGJ1ZW5hcy12aWJyYXMuY29tLmFyMRkw
FwYDVQQFExBDVUlUIDMwNzExNjA0OTMyMR0wGwYDVQQKDBRCdWVuYXMgVmlicmFz
IFMuUi5MLjELMAkGA1UEBhMCQVIwgZ8wDQYJKoZIhvcNAQEBBQADgY0AMIGJAoGB
APLYonBXkl3Idzqmk/pa/GXE9l179YaoQOFq7vIC6WX8YH4kTt3AwcFNQhJ8qolE
v/uBUaGmlusaipsQxUnWV5a5StY1raNZjZm/prm5tAD+4NP9hH3WHNonI4vofm71
QCTGOrEbNRWZpzXnbjNe9jF2aHheSjG/gByRCe9TfuXTAgMBAAGjgdMwgdAwDAYD
VR0TAQH/BAIwADAOBgNVHQ8BAf8EBAMCBeAwHQYDVR0OBBYEFDhW+TuJfjU42IJu
7auhiRk4xygbMB8GA1UdIwQYMBaAFCebth7Xo67kBC2Q3mfSScTGKNJqMHAGA1Ud
IARpMGcwZQYOKwYBBAGBu2MBAgEEAQEwUzBRBggrBgEFBQcCAjBFDENDZXJ0aWZp
Y2FkbyBwYXJhIGNvbXB1dGFkb3JlcyBzb2xvIHZhbGlkbyBwYXJhIGVudG9ybm9z
IHByb2R1Y3Rpdm9zMA0GCSqGSIb3DQEBBQUAA4IBAQAskc7S2MFleGoZH3sc4hel
M5nPC+afQK/hD+GrgTnrBG7ecrG2WanjEvZSg+7rjWc3vqoDN4S9f4CdO7mNcs+j
ek2ekemd8i7VAt0Cg1TES5wnHRPEdhJnkWpKfeeXXownx4O14gfK94KUAN5sFRG0
ObGe/RurC90EevISeTt8kQUVpYn0irzRPNQ7Ue1U8yqwp8coSDjeIjILdpw4iSKe
04r8qA+D1szs3KOgCG02Dv3WBxkifTQtpThVW4eivP8i5mN8ObFALy/+A8Bgp/xC
kK9EILlK9TEUeG0meSZsgEzoXLiQWTtAEvKWa22sqb4/9FP3WHjzSO5WRsHH+taG
MYIB0zCCAc8CAQEwUjBGMSgwJgYDVQQDDB9BRklQIFByb2R1Y2Npb24gQ29tcHV0
YWRvcmVzIENBMQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIVo95oZ72k80w
CQYFKw4DAhoFAKCB2DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3
DQEJBTEPFw0xNjA5MDYxNDAwMTZaMCMGCSqGSIb3DQEJBDEWBBSBA5HeUYCaISvk
sXym8BlrSX5G0jB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASBgNNqbt2BLW+YQRzKSZw3MMDjMC8I9JysuolMxerSe21Ym6A4dJbLyAfL
ju5GTIIs8mcagqVu5VRoTiNpKSx8LZFV0wIvCOiAeO7nWtshcd1Ygxm9MsC4jqDk
AvEyXIu/9K3VYXmFbxf1SyQHSC4CN1Pc7nMNhGOVsB0CS8chX5uk

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
